<?php
/* =============================================================================
File : admin/index.php
================================================================================
Coded by yoonani(yoonani@hallym.ac.kr)
================================================================================
Date : 2006. 5. 
================================================================================
Dsec.
	접근가능 : A
	관리자 홈
============================================================================= */
require_once("../../include/conf.php");
if( !$fnc->checkLevel($_SESSION["Level"], array("A")) ) {
	$fnc->alertBack("접근할 수 없는 권한입니다.");
	exit;
}
?>
관리자 Page입니다.
<br />
<A HREF="../examAdmin/index.php">시험관리</A>
<br />
<A HREF="">문항관리</A>
<?
require_once (MY_INCLUDE . "closing.php");
?>
